
/* Class = "IBUIButton"; accessibilityLabel = "Dialer"; ObjectID = "5"; */
"5.accessibilityLabel" = "ダイヤラー";

/* Class = "IBUIButton"; accessibilityLabel = "Chat"; ObjectID = "7"; */
"7.accessibilityLabel" = "チャット";

/* Class = "IBUIButton"; normalTitle = "Chat"; ObjectID = "7"; */
"7.normalTitle" = "チャット";

/* Class = "IBUIButton"; accessibilityLabel = "History"; ObjectID = "8"; */
"8.accessibilityLabel" = "履歴";

/* Class = "IBUIButton"; normalTitle = "History"; ObjectID = "8"; */
"8.normalTitle" = "履歴";

/* Class = "IBUIButton"; accessibilityLabel = "Contacts"; ObjectID = "9"; */
"9.accessibilityLabel" = "連絡先";

/* Class = "IBUIButton"; normalTitle = "Contacts"; ObjectID = "9"; */
"9.normalTitle" = "連絡先";

/* Class = "IBUIButton"; accessibilityLabel = "Settings"; ObjectID = "10"; */
"10.accessibilityLabel" = "設定";

/* Class = "IBUIButton"; normalTitle = "Settings"; ObjectID = "10"; */
"10.normalTitle" = "設定";

/* Class = "IBUILabel"; accessibilityLabel = "Missed call(s)"; ObjectID = "11"; */
"11.accessibilityLabel" = "呼び出しミス(s)";

/* Class = "IBUILabel"; text = "99"; ObjectID = "11"; */
"11.text" = "99";

/* Class = "IBUILabel"; accessibilityLabel = "Missed message(s)"; ObjectID = "14"; */
"14.accessibilityLabel" = "メッセージミス(s)";

/* Class = "IBUILabel"; text = "99"; ObjectID = "14"; */
"14.text" = "99";

/* Class = "IBUIButton"; normalTitle = "Settings"; ObjectID = "30"; */
"30.normalTitle" = "設定";

/* Class = "IBUIButton"; normalTitle = "Contacts"; ObjectID = "31"; */
"31.normalTitle" = "連絡先";

/* Class = "IBUIButton"; normalTitle = "History"; ObjectID = "32"; */
"32.normalTitle" = "履歴";

/* Class = "IBUIButton"; normalTitle = "Chat"; ObjectID = "33"; */
"33.normalTitle" = "チャット";

/* Class = "IBUILabel"; text = "99"; ObjectID = "38"; */
"38.text" = "99";

/* Class = "IBUILabel"; text = "99"; ObjectID = "39"; */
"39.text" = "99";
